export const sections = [
    {
        title: 'СиР',
        subSections: [
            { title: 'Какая будет прибыль', taxTypes: ['НДС 20%', 'НДС 20% Закуп НДС 0%', 'УСН 6% НДС 0,5,7%', 'НДС 0%'] },
            { title: 'За сколько продавать', taxTypes: ['НДС 20%', 'УСН 6% НДС 0,5,7%', 'УСН ДР 7% (НДС 0,5,7%)'] }
        ]
    },
    {
        title: 'СиР ПТЗ (УСН 6%)',
        subSections: [
            { title: 'Прямой расчет', taxTypes: ['УСН 6% (НДС 0,5,7%)'] },
            { title: 'За сколько продавать', taxTypes: ['УСН 6% (НДС 0,5,7%)'] }
        ]
    },
    {
        title: '',
        subSections: [ 
            {title: 'Экспорт', taxTypes: ['Экспорт']}
        ]
    },
    {
        title: 'ИП ДР 7%',
        subSections: [
            { title: 'Прямой расчет', taxTypes: ['УСН ДР 7% (НДС 0,5,7%)'] },
            { title: 'За сколько продавать', taxTypes: ['УСН ДР 7% (НДС 0,5,7%)'] }
        ]
    },
    {
        title: 'ИП ДР 7%',
        subSections: [
            { title: 'Прямой расчет', taxTypes: ['УСН ДР 7% (НДС 20%)'] },
            { title: 'За сколько продавать', taxTypes: ['УСН ДР 7% (НДС 20%)'] }
        ]
    }
  ];